Repository: laziztojiyev/silk_route
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Welcome to Uzbekistan
ru: Добро пожаловать в Узбекистан

source: Explore the heart of Central Asia
ru: Ваш проводник в Центральную Азию

source: Uzbekistan: A Journey Through Silk Road Heritage, Cultural Riches, and Modern Ambitions
ru: Узбекистан: Путешествие по наследию Шелкового пути, культурным богатствам и современным амбициям

source: Exploring Uzbekistan: Where Ancient Traditions Meet Vibrant Modernity
ru: Исследуя Узбекистан: Там, где древние традиции встречаются с яркой современностью.

source: Uzbekistan, located in Central Asia, is a country rich in history, culture, and natural beauty. As one of the major hubs on the ancient Silk Road, Uzbekistan has been a crossroads of civilizations for centuries.
ru: Узбекистан, расположенный в Центральной Азии, - это страна, богатая историей, культурой и природной красотой. Как один из главных узлов на древнем Шелковом пути, Узбекистан на протяжении веков был перекрестком цивилизаций.

source: History
ru: История

source: Uzbekistan boasts a fascinating history that dates back thousands of years. It is home to ancient cities like Samarkand, Bukhara, and Khiva, which have long been centers of trade, culture, and learning. These cities feature stunning architectural masterpieces, including mosques, madrasas, and mausoleums that reflect the country's Islamic heritage.
ru: Узбекистан может похвастаться увлекательной историей, насчитывающей тысячи лет. Здесь находятся древние города, такие как Самарканд, Бухара и Хива, которые на протяжении долгого времени были центрами торговли, культуры и образования. Эти города известны своими архитектурными шедеврами, включая мечети, медресе и мавзолеи, отражающие исламское наследие страны.

source: Culture
ru: Культура

source: The culture of Uzbekistan is a vibrant blend of Persian, Turkic, and Russian influences. Traditional music, dance, and handicrafts are an integral part of Uzbek life. The country's cuisine is also renowned, with dishes like plov (a hearty rice dish), shashlik (grilled meat skewers), and various breads and pastries.
ru: Культура Узбекистана – это яркое сочетание персидского, тюркского и русского влияний. Традиционная музыка, танцы и ремесла являются неотъемлемой частью жизни узбеков. Также известна кухня страны, в том числе блюда, такие как плов, шашлык и разнообразные хлеба и выпечки.

source: Modern Uzbekistan
ru: Современный Узбекистан

source: Today, Uzbekistan is a country on the rise. Since gaining independence in 1991, it has been working to modernize its economy and infrastructure while preserving its rich cultural heritage. Tashkent, the capital, is a modern city with a blend of Soviet-era architecture and contemporary developments.
ru: Сегодня Узбекистан – это страна, находящаяся на подъеме. С момента обретения независимости в 1991 году он работает над модернизацией своей экономики и инфраструктуры, сохраняя при этом свое богатое культурное наследие. Ташкент, столица страны, представляет собой современный город, сочетающий советскую архитектуру с современными постройками.

source: Tourism
ru: Туризм

source: Uzbekistan is becoming an increasingly popular tourist destination. Visitors are drawn to its historical sites, bustling bazaars, and warm hospitality. Whether exploring the ancient streets of Samarkand or enjoying the tranquility of the Uzbek countryside, there is much to discover in this captivating country.
ru: Узбекистан становится все более популярным туристическим направлением. Посетителей привлекают его исторические памятники, шумные базары и гостеприимство местных жителей. Независимо от того, исследуете ли вы древние улицы Самарканда или наслаждаетесь спокойствием узбекской деревни, в этой очаровательной стране есть что открыть для себя.

source: Tashkent: The Vibrant Capital
ru: Ташкент: Яркая столица

source: Tashkent, the capital city of Uzbekistan, is a bustling metropolis where modernity meets tradition.
ru: Ташкент, столица Узбекистана, - это оживленный мегаполис, где современность встречается с традицией.

source: Khast Imam Complex
ru: Хаст-Имам Комплекс

source: : A spiritual center housing the famous Quran of Caliph Uthman.
ru: : Духовный центр, в котором хранится знаменитый Коран халифа Усмана.

source: Chorsu Bazaar
ru: Чорсу Базар

source: : A lively market offering a glimpse into local life with fresh produce, spices, and traditional crafts.
ru: : Оживленный рынок, предлагающий взглянуть на местную жизнь с его свежими продуктами, специями и традиционными ремеслами.

source: Amir Timur Square
ru: Площадь Амира Тимура

source: : A central landmark surrounded by important buildings and a statue of the great conqueror.
ru: : Центральная достопримечательность, окруженная важными зданиями и статуей великого завоевателя.

source: Samarkand: The Jewel of the Silk Road
ru: Самарканд: Жемчужина Шелкового пути

source: Samarkand, one of the oldest inhabited cities in Central Asia, is a treasure trove of historical and architectural wonders.
ru: Самарканд, один из старейших населенных городов Центральной Азии, является сокровищницей исторических и архитектурных чудес.

source: Registan Square
ru: Площадь Регистан

source: : A magnificent ensemble of three madrasahs with stunning Islamic architecture.
ru: : Великолепный ансамбль из трех медресе с потрясающей исламской архитектурой.

source: Shah-i-Zinda
ru: Шах-и-Зинда

source: : A necropolis with intricately decorated mausoleums.
ru: : Некрополь с искусно украшенными мавзолеями.

source: Bibi-Khanym Mosque
ru: Мечеть Биби-Ханым

source: : Once one of the largest mosques in the Islamic world, it still impresses with its grandeur.
ru: : Когда-то одна из крупнейших мечетей в исламском мире, она до сих пор поражает своим величием.

source: Bukhara: The Living Museum
ru: Бухара: Живой музей

source: Bukhara, a UNESCO World Heritage Site, is a city where history is alive in every corner.
ru: Бухара, объект всемирного наследия ЮНЕСКО, - это город, в котором история оживает на каждом шагу.

source: The Ark Fortress
ru: Крепость Арк

source: : A massive fortress that has been a symbol of power for centuries.
ru: : Массивная крепость, символизировавшая власть на протяжении веков.

source: Poi Kalyan Complex
ru: Комплекс Пои-Калян

source: : Featuring the Kalyan Minaret, Kalyan Mosque, and Mir-i-Arab Madrasah.
ru: : Включает минарет Калян, мечеть Калян и медресе Мир-и-Араб.

source: Lyab-i Hauz
ru: Ляби-Хауз

source: : A picturesque plaza centered around a pool, surrounded by historic buildings.
ru: : Живописная площадь, окруженная историческими зданиями вокруг бассейна.

source: Khiva: The Ancient Oasis
ru: Хива: Древний оазис

source: Khiva, an ancient city located on the edge of the Kyzylkum Desert, is renowned for its well-preserved architecture and historical significance.
ru: Хива, древний город на краю пустыни Кызылкум, известен своей хорошо сохранившейся архитектурой и исторической значимостью.

source: Ichan Kala
ru: Ичан-Кала

source: : The historic inner town, a UNESCO World Heritage Site, featuring an impressive collection of mosques, minarets, and madrasahs.
ru: : Историческая внутренняя часть города, объект всемирного наследия ЮНЕСКО, с впечатляющей коллекцией мечетей, минаретов и медресе.

source: Khiva Minaret
ru: Минарет Хивы

source: : Known for its distinctive blue tile work and panoramic views of the city.
ru: : Известен своей характерной синей плиткой и панорамными видами на город.

source: Pakhlavan Makhmud Mausoleum
ru: Мавзолей Пахлаван Махмуда

source: : An important religious site, known for its intricate tile work and historical significance.
ru: : Важное религиозное место, известное своей сложной плиткой и исторической значимостью.

source: Home
ru: Главная

source: About Us
ru: Об Узбекистане

source: Services
ru: Услуги

source: Tour Packages
ru: Туры

source: Contact Us
ru: Связаться с нами

source: Welcome to Silkroute Travel Agency, your gateway to unforgettable journeys across the globe. Named after the legendary Silk Road, our agency embodies the spirit of exploration, adventure, and cultural exchange. Whether you're seeking historical wonders, natural beauty, or vibrant cultures, we are here to make your travel dreams a reality.
ru: Добро пожаловать в туристическое агентство Silkroute – ваш проводник в незабываемые путешествия по всему миру. Названное в честь легендарного Шелкового пути, наше агентство воплощает дух исследований, приключений и культурного обмена. Независимо от того, ищете ли вы исторические чудеса, природную красоту или яркие культуры, мы здесь, чтобы воплотить ваши мечты о путешествиях в реальность.

source: Follow Us
ru: Подписывайтесь на нас

source: Our Services
ru: Наши услуги

source: About Us
ru: Об Узбекистане

source: Services
ru: Услуги

source: Packages
ru: Туры

source: Contact Us
ru: Связаться с нами

source: Contact Us
ru: Связаться с нами

source: 3 Block Chorsu, Shaykhantakhur district,Tashkent, Uzbekistan
ru: г.Ташкент, Шайхантахурский район, массив Чорсу , дом 3.

source: Home
ru: Главная

source: Contact Us
ru: Связаться с нами

source: Your Name
ru: Ваше имя

source: Your Email
ru: Ваш адрес электронной почты

source: Subject
ru: Тема

source: Please enter your message
ru: Пожалуйста, введите ваше сообщение

source: Send Message
ru: Отправить сообщение

source: Tour Packages
ru: Туры

source: Contact
ru: Связаться с нами

source: Your guide to THE Central Asia
ru: Ваш проводник в Центральную Азию

source: Discover the history of Central Asia with Silk Route
ru: Откройте всю историю Центральной Азии вместе с Silk Route

source: We offer the best tour packages to fit your budget.
ru: Мы предлагаем лучшие туристические пакеты в рамках вашего бюджета

source: SILK ROUTE DMC (Destination Management Company) welcomes you to an extraordinary journey through the East, delving deep into traditions and histories spanning thousands of years. We are committed to providing you with an unforgettable holiday, showcasing the jewels of Central Asia, such as Samarkand, Bukhara, and Khiva. Our professional team guarantees high-quality service and aims to enhance your understanding of our culture, history, and geography. We offer a wide range of services, including: <br> - Guided tours to the cities of the Great Silk Road: Tashkent, Samarkand, Bukhara, Khiva, and other historical sites. <br> - Visa support. <br> - Hotel booking with various levels of comfort. <br> - Rental services for vehicles of different classes. <br> - Booking of air and train tickets. <br><br> - Arrangements for children's and student groups. <br><br> - Participation in Uzbekistan's various festivals. <br><br> - Tailored tours encompassing bike trips, photo tours, eco-tours, and beyond. <br> Our guides are highly qualified, dependable, and possess essential personal qualities. They are proficient in various foreign languages, including Turkish, Russian, English, French, German, Spanish, Italian, Japanese, and more. The excursions designed by our specialists are individualized, incorporating fascinating historical facts without adhering to standard templates. Our guides and translators boast deep knowledge of the region's history, as well as the culture and traditions of the local populace. They will regale you with legends and stories, immersing you in the enchanting ambiance of the East. Join us and immerse yourself in the unique beauty of Uzbekistan with SILKROUTE! </span>
ru: SILK ROUTE – ваш путеводитель по Великому Шелковому пути. SILK ROUTE приглашает вас в необыкновенное путешествие по городам Средней Азии, погружаясь в традиции и историю, охватывающую тысячи лет. Мы стремимся предоставить вам незабываемый отдых, демонстрируя организацией туров по Узбекистану и по странам Средней Азии. Мы работаем как с индивидуальными туристами, так и с большими группами, гарантируя интересное и комфортное пребывание в странах Великого Шелкового пути. Наша профессиональная команда гарантирует высококачественное обслуживание и стремится улучшить ваше понимание нашей культуры, истории и географии. Мы предлагаем широкий спектр услуг, в том числе: - Экскурсии по городам Великого Шелкового пути: такие как Ташкент, Самарканд, Бухара, Хива и другие исторические города. - Визовая поддержка. - Бронирование отелей (различного уровня и комфорта). - Услуга по аренде автомобилей (разных классов). - Бронирование авиа и ж/д билетов. - Организация детских и студенческих групп. - Участие в различных фестивалях. (В городах Узбекистана). - Индивидуальные туры, включающие велопоездки, фототуры, экотуры и многое другое. Наши гиды высококвалифицированные, обладающие всеми необходимыми личными и профессиональными качествами. Они владеют несколькими иностранными языками, включая турецкий, русский, английский, индонезийский, французский, немецкий, испанский, итальянский, японский и другие. Предлагаемые Экскурсии, разработанные нашими специалистами, считаются уникальны, включают в себя увлекательные исторические факты, не придерживаясь стандартных шаблонов. Наши гиды и переводчики обладают глубоким знанием истории региона, а также культуры и традиций местного населения. Они побалуют вас легендами и историями, погружая в чарующую атмосферу Востока. Присоединяйтесь к нам и погрузитесь в неповторимую красоту Средней Азии вместе с SILKROUTE!

source: Competitive Pricing
ru: Конкурентное ценообразование

source: Get the best value for your money with our competitive pricing on hotel bookings. We work tirelessly to bring you the most attractive rates, ensuring you can enjoy your stay without breaking the bank.
ru: Получите лучшее соотношение цены и качества с нашими конкурентоспособными ценамина бронирование отелей. Мы работаем не покладая рук, чтобы предоставить вам самые привлекательные цены,гарантируя, что вы сможете насладиться своим пребыванием, не опустошая свой кошелек.

source: Best Services
ru: Лучшие услуги

source: Experience top-notch customer service from the moment you book until the end of your stay. Our dedicated support team is available 24/7 to assist with any questions or concerns, ensuring a seamless and enjoyable experience.
ru: Испытайте первоклассное обслуживание клиентов с момента бронирования и до конца вашего пребывания. Наша специализированная служба поддержки доступна 24/7, чтобы помочь с любыми вопросами или проблемами, гарантируя безупречный и приятный опыт.

source: Cultural and Historical Stays
ru: Культурные и исторические туры

source: Immerse yourself in history and culture with our unique accommodations located in historical buildings and cultural hotspots. Enjoy a stay in a Mausoleum, a Mosque, or a boutique hotel in the heart of a vibrant cultural district.
ru: Погрузитесь в историю и культуру с нашими уникальными номерами, расположенными в исторических зданиях и культурных центрах. Насладитесь пребыванием в мавзолее, мечети или бутик-отеле в самом сердце оживленного культурного района.

source: Services
ru: Наши услуги

source: Tours & Travel Services
ru: Туры и туристические услуги

source: Travel Guide
ru: Наши путеводители

source: Embark on an unforgettable journey with our expertly crafted travel guide, designed to inspire and inform every traveler. From the bustling cities to serene landscapes, our guide covers the world's most breathtaking destinations with insider tips, must-see attractions, and hidden gems.
ru: Отправьтесь в незабываемое путешествие с нашим искусно составленным путеводителем, призванным вдохновлять и информировать каждого путешественника. От шумных городов до безмятежных пейзажей, наш путеводитель охватывает самые захватывающие места в мире с советами от знатоков, обязательными к посещению достопримечательностями и скрытыми жемчужинами.

source: Ticket Booking
ru: Бронирование билетов

source: Secure your journey with ease using our seamless ticket booking service. Whether you're planning a quick getaway or a long-haul adventure, our platform offers a hassle-free experience to book flights, trains, and bus tickets at the best prices.
ru: Защитите свое путешествие с легкостью, используя наш безупречный сервис бронирования билетов. Планируете ли вы короткую поездку или долгое приключение, наша платформа предлагает беспроблемный опыт бронирования билетов на самолеты, поезда и автобусы по лучшим ценам.

source: Hotel Booking
ru: Бронирование отеля

source: Find the perfect place to rest and recharge with our comprehensive hotel booking service. From luxurious resorts to cozy bed and breakfasts, our platform offers a wide range of accommodations to suit every traveler's needs and preferences.
ru: Найдите идеальное место для отдыха и восстановления сил с помощью нашей комплексной службы бронирования отелей. От роскошных курортов до уютных гостевых домов и завтраков, наша платформа предлагает широкий выбор вариантов размещения, которые удовлетворят потребности и предпочтения каждого путешественника.

source: Perfect Tour Packages
ru: Идеальные туристические пакеты

source: Follow Us
ru: Подписывайтесь на нас

source: Blog Detail
ru: Детали блога

source: Phone Number
ru: Номер телефона.

source: Additional Information
ru: Дополнительная информация.

source: After you have filled in the information, our staff will contact you within 1 day.
ru: После того как вы заполните информацию, наш персонал свяжется с вами в течение одного дня.

source: Order Now
ru: Забронировать сейчас.
